export default[
    {
        title:'Как обеспечивается репрезентативность результатов опроса?',
        none:false,
        text:'Репрезентативность выборки – это степень ее соответствия социально-демографической структуре генеральной совокупности. В настоящее время массовый доступ в Интернет приводит к воспроизводству реальной аудитории в интернет-пространстве. Применение основных методов построения выборки: расчет объема, погрешности, доверительного интервала, квот, отражающих распределение целевых групп респондентов в генеральной совокупности, - задает определенный уровень репрезентативности. Использование функций настройки кампании на нашем сервисе: выбор необходимых социально-демографических параметров для формирования целевой аудитории, конкретного объема респондентов для подгрупп в выборке, - позволяет реализовать созданную модель на практике.',
    },

    {
        title:'Кто является участником панели респондентов?',
        none:false,
        text:'Репрезентативность выборки – это степень ее соответствия социально-демографической структуре генеральной совокупности. В настоящее время массовый доступ в Интернет приводит к воспроизводству реальной аудитории в интернет-пространстве. Применение основных методов построения выборки: расчет объема, погрешности, доверительного интервала, квот, отражающих распределение целевых групп респондентов в генеральной совокупности, - задает определенный уровень репрезентативности. Использование функций настройки кампании на нашем сервисе: выбор необходимых социально-демографических параметров для формирования целевой аудитории, конкретного объема респондентов для подгрупп в выборке, - позволяет реализовать созданную модель на практике.',
    },

    {
        title:'Как мы привлекаем новых панелистов?',
        none:false,
        text:'Репрезентативность выборки – это степень ее соответствия социально-демографической структуре генеральной совокупности. В настоящее время массовый доступ в Интернет приводит к воспроизводству реальной аудитории в интернет-пространстве. Применение основных методов построения выборки: расчет объема, погрешности, доверительного интервала, квот, отражающих распределение целевых групп респондентов в генеральной совокупности, - задает определенный уровень репрезентативности. Использование функций настройки кампании на нашем сервисе: выбор необходимых социально-демографических параметров для формирования целевой аудитории, конкретного объема респондентов для подгрупп в выборке, - позволяет реализовать созданную модель на практике.',
    },

    {
        title:'В чем заключается мотивация респондентов?',
        none:false,
        text:'Репрезентативность выборки – это степень ее соответствия социально-демографической структуре генеральной совокупности. В настоящее время массовый доступ в Интернет приводит к воспроизводству реальной аудитории в интернет-пространстве. Применение основных методов построения выборки: расчет объема, погрешности, доверительного интервала, квот, отражающих распределение целевых групп респондентов в генеральной совокупности, - задает определенный уровень репрезентативности. Использование функций настройки кампании на нашем сервисе: выбор необходимых социально-демографических параметров для формирования целевой аудитории, конкретного объема респондентов для подгрупп в выборке, - позволяет реализовать созданную модель на практике.',
    },

    {
        title:'Каким образом происходит верификация респондентов?',
        none:false,
        text:'Репрезентативность выборки – это степень ее соответствия социально-демографической структуре генеральной совокупности. В настоящее время массовый доступ в Интернет приводит к воспроизводству реальной аудитории в интернет-пространстве. Применение основных методов построения выборки: расчет объема, погрешности, доверительного интервала, квот, отражающих распределение целевых групп респондентов в генеральной совокупности, - задает определенный уровень репрезентативности. Использование функций настройки кампании на нашем сервисе: выбор необходимых социально-демографических параметров для формирования целевой аудитории, конкретного объема респондентов для подгрупп в выборке, - позволяет реализовать созданную модель на практике.',
    },

    {
        title:'Как проверяется информация, предоставляемая панелистами?',
        none:false,
        text:'Репрезентативность выборки – это степень ее соответствия социально-демографической структуре генеральной совокупности. В настоящее время массовый доступ в Интернет приводит к воспроизводству реальной аудитории в интернет-пространстве. Применение основных методов построения выборки: расчет объема, погрешности, доверительного интервала, квот, отражающих распределение целевых групп респондентов в генеральной совокупности, - задает определенный уровень репрезентативности. Использование функций настройки кампании на нашем сервисе: выбор необходимых социально-демографических параметров для формирования целевой аудитории, конкретного объема респондентов для подгрупп в выборке, - позволяет реализовать созданную модель на практике.',
    },

    {
        title:'Как обеспечивается неоднородность выборки?',
        none:false,
        text:'Репрезентативность выборки – это степень ее соответствия социально-демографической структуре генеральной совокупности. В настоящее время массовый доступ в Интернет приводит к воспроизводству реальной аудитории в интернет-пространстве. Применение основных методов построения выборки: расчет объема, погрешности, доверительного интервала, квот, отражающих распределение целевых групп респондентов в генеральной совокупности, - задает определенный уровень репрезентативности. Использование функций настройки кампании на нашем сервисе: выбор необходимых социально-демографических параметров для формирования целевой аудитории, конкретного объема респондентов для подгрупп в выборке, - позволяет реализовать созданную модель на практике.',
    },
]