export default[
    {
        text:'Сервисы',
        link:'#',
        menuNone:[
            {
                text:'О конструкторе',
                link:'#',
                id:'v1',
            },

            {
                text:'Тарифы',
                link:'#',
                id:'v2',
            },

            {
                text:'База респондентов',
                link:'#',
                id:'v3',
            },

            {
                text:'Демо-версия',
                link:'#',
                id:'v4',
            },

            {
                text:'Конструктор тестов',
                link:'#',
                id:'v5',
            },

            {
                text:'Образцы анкет',
                link:'#',
                id:'v6',
            },
        ]
    },

    {
        text:'Продукты',
        link:'#',
        menuNone:[
            {
                text:'Anketolog BOX',
                link:'#',
                id:'p1',
            },

            {
                text:'Rapid',
                link:'#',
                id:'p2',
            },
        ]
    },

    {
        text:'Услуги',
        link:'#',
        menuNone:[
            {
                text:'Маркетинговые исследования',
                link:'#',
                id:'o1',
            },

            {
                text:'Тестирование макетов',
                link:'#',
                id:'o2',
            },

            {
                text:'Опросы потребителей',
                link:'#',
                id:'o3',
            },

            {
                text:'Опросы сотрудников',
                link:'#',
                id:'o4',
            },

            {
                text:'Оценка узнаваемости бренда',
                link:'#',
                id:'o5',
            },
        ]
    },

    {
        text:'Тарифы и цены',
        link:'#',
        menuNone:[
            {
                text:'Каталог исследований',
                link:'#',
                id:'j1',
            },

            {
                text:'О магазине исследований',
                link:'#',
                id:'j2',
            },

            {
                text:'Специальные предложения',
                link:'#',
                id:'j3',
            },
        ]
    },

    {
        text:'Информация',
        link:'#',
        menuNone:[
            {
                text:'О компании',
                link:'#',
                id:'M1',
            },

            {
                text:'Контакты',
                link:'#',
                id:'M2',
            },

            {
                text:'Блог',
                link:'#',
                id:'M3',
            },

            {
                text:'Пользовательское соглашение',
                link:'#',
                id:'M4',
            },

            {
                text:'Политика обработки персон. данных',
                link:'#',
                id:'M5',
            },

            {
                text:'Договор об оказании услуг',
                link:'#',
                id:'M6',
            },

            {
                text:'Правила для создателей анкет',
                link:'#',
                id:'M7',
            },

            {
                text:'Правила для респондентов',
                link:'#',
                id:'M7',
            },

            {
                text:'Акционерам',
                link:'#',
                id:'M9',
            },

            {
                text:'Разработчикам',
                link:'#',
                id:'M10',
            },
        ]
    },

    {
        text:'Партнёрская программа',
        link:'#',
        menuNone:[
            {
                text:'Привлечение респондентов ',
                link:'#',
                id:'h1',
            },

            {
                text:'Привлечение заказчиков',
                link:'#',
                id:'h2',
            },

            {
                text:'FAQ',
                link:'#',
                id:'h3',
            },
        ]
    },
]