export default[
    {
        title:"Эксперт",
        price:'4700р',
        month:[
            {
                title:'Месяц',
            },

            {
                title:'3 месяца',
            },

            {
                title:'1 год',
            },
        ],

        menus:[
            {
                title:"Безлимитное количество анкет",
            },

            {
                title:"Безлимитное количество вопросов в анкете",
            },

            {
                title:"Безлимитное количество вопросов в анкете",
            },
            
            {
                title:"Установка логических правил",
            },

            {
                title:"Установка правил отображения и квот",
            },

            {
                title:"Настройка цветовых схем и CSS-кода анкеты",
            },
        ],
    },


    {
        title:"Профи",
        price:'2890р',
        month:[
            {
                title:'Месяц',
            },

            {
                title:'3 месяца',
            },

            {
                title:'1 год',
            },
        ],

        menus:[
            {
                title:"Отображение незавершенных ответов",
            },

            {
                title:"Случайный порядок вопросов и страниц с вопросами",
            },

            {
                title:"Прикрепление фото/видео/аудио-файлов",
            },
            
            {
                title:"Выгрузка результатов в виде статистики (Excel)",
            },

            {
                title:"Выгрузка результатов в виде статистики (PDF, Word)",
            },

        ],
    },


    {
        title:"Базовый",
        price:'1090р',
        month:[
            {
                title:'Месяц',
            },

            {
                title:'3 месяца',
            },

            {
                title:'1 год',
            },
        ],

        menus:[
            {
                title:"Выгрузка результатов в виде массива ответов (PDF, Word, Excel, CSV)",
            },

            {
                title:"Прямая и дополнительные ссылки на анкету",
            },

            {
                title:"Дополнительные параметры в ссылке на анкету",
            },
            
            {
                title:"Доступ к онлайн-панели Анкетолога",
            },

        ],
    },
]











