export default[
    {
        title:'Конструктор анкет',
        span:'',
        id:1,

        link_1:'#',
        link_1Color:'#2D9CDB',
        link_1text:'Создать анкету',

        link_2:'#',
        link_2Color:'transparent',
        link_2text:'подробнее',
        menus:[
            {
                title:'Настройка логики и внешнего вида анкеты',
            },

            {
                title:'Автоматические отчеты и выгрузка результатов',
            },

            {
                title:'Более 100 тематических образцов анкет',
            },

            {
                title:'Анкеты доступны на всех устройствах',
            },

            {
                title:'Полная пробная версия сервиса на 5 дней',
            },
        ]
    },


    {
        title:'Онлайн-панель респондентов',
        span:'',
        id:2,

        link_1:'#',
        link_1Color:'#6FCF97',
        link_1text:'Провести опрос',

        link_2:'#',
        link_2Color:'transparent',
        link_2text:'подробнее',
        menus:[
            {
                title:'120 тыс. активных участников',
            },

            {
                title:'Верификация участников по номеру телефона',
            },

            {
                title:'60 параметров отбора целевой аудитории',
            },

            {
                title:'Оперативный сбор ответов от 24 часов',
            },

            {
                title:'Результаты в режиме реального времени',
            },
        ]
    },

    {
        title:'Anketolog',
        span:'BOX',
        id:3,

        link_1:'#',
        link_1Color:'#EB5757',
        link_1text:'Консультация',

        link_2:'#',
        link_2Color:'transparent',
        link_2text:'подробнее',
        menus:[
            {
                title:'Готовая платформа для проведения опросов',
            },

            {
                title:'Установка на сервер клиента',
            },

            {
                title:'Автономность работы и конфиденциальность ',
            },

            {
                title:'Возможность коллективной работы',
            },

            {
                title:'Лицензионное российское ПО',
            },
        ]
    },
]





