export default[
    {
        title:'200',
        span:'k',
        text:'пользователей сервиса',
    },

    {
        title:'600',
        text:'корпоративных клиентов',
    },

    {
        title:'145',
        span:'k',
        text:'Респондентов в базе',
    },

    {
        title:'10',
        span:'лет',
        text:'занимаемся онлайн-опросами',
    },

    {
        title:'14',
        span:'k',
        text:'опросных компаний проведено',
    },

    {
        title:'160',
        span:'k',
        text:'анкет создано пользователями',
    },
]