import Store_1 from '../assets/foto/Store_1.png';
import Store_2 from '../assets/foto/Store_2.png';
import Store_3 from '../assets/foto/Store_3.png';
import Store_4 from '../assets/foto/Store_4.png';

export default[
    {
        data:'07. 10. 2019',
        img:Store_1,
        title:'Исследование потребительских предпочтений на рынке овощей, фруктов и ягод в России',
        link:'#',
    },

    {
        data:'31. 12. 2020',
        img:Store_2,
        title:'Исследование потребительских предпочтений на рынке соусов в России',
        link:'#',
    },

    {
        data:'01. 12. 2020',
        img:Store_3,
        title:'Исследование потребительских предпочтений на рынке приправ, специй и пряностей',
        link:'#',
    },

    {
        data:'13. 10. 2020',
        img:Store_4,
        title:'Исследование потребителей на рынке тортов и пирожных',
        link:'#',
    },  


    {
        data:'07. 10. 2019',
        img:Store_1,
        title:'Исследование потребительских предпочтений на рынке овощей, фруктов и ягод в России',
        link:'#',
    },

    {
        data:'31. 12. 2020',
        img:Store_2,
        title:'Исследование потребительских предпочтений на рынке соусов в России',
        link:'#',
    },

    {
        data:'01. 12. 2020',
        img:Store_3,
        title:'Исследование потребительских предпочтений на рынке приправ, специй и пряностей',
        link:'#',
    },

    {
        data:'13. 10. 2020',
        img:Store_4,
        title:'Исследование потребителей на рынке тортов и пирожных',
        link:'#',
    }, 
]

