import Sample_1 from '../assets/foto/Sample_1.png';
import Sample_2 from '../assets/foto/Sample_2.png';
import Sample_3 from '../assets/foto/Sample_3.png';
import Sample_4 from '../assets/foto/Sample_4.png';
import Sample_5 from '../assets/foto/Sample_5.png';
import Sample_6 from '../assets/foto/Sample_6.png';

export default[
    {
        img:Sample_1,
        title:'Маркетинговые исследования',
        none:false,
        menusmax:[
            {
                link:'#',
                linkText:'Исследование потребительских предпочтений при выборе конкурентной продукции',
            },

            {
                link:'#',
                linkText:'Оценка рекламного продукта по итогам просмотра',
            },

            {
                link:'#',
                linkText:'Оценка эффективности размещения интернет-рекламы',
            },

            {
                link:'#',
                linkText:'Оценка мероприятия',
            },

            {
                link:'#',
                linkText:'Оценка эффективности размещения печатной рекламы',
            },
            {
                link:'#',
                linkText:'Тестирование мест потенциального размещение баннерной рекламы',
            },

            {
                link:'#',
                linkText:'Тестирование рекламного продукта: баннера, буклета, плаката',
            },
        ]
    },

    {
        img:Sample_2,
        title:'Управление персоналом',
        none:false,
        menusmax:[
            {
                link:'#',
                linkText:'Исследование потребительских предпочтений при выборе конкурентной продукции',
            },

            {
                link:'#',
                linkText:'Оценка рекламного продукта по итогам просмотра',
            },

            {
                link:'#',
                linkText:'Оценка эффективности размещения интернет-рекламы',
            },

            {
                link:'#',
                linkText:'Оценка мероприятия',
            },

            {
                link:'#',
                linkText:'Оценка эффективности размещения печатной рекламы',
            },
            {
                link:'#',
                linkText:'Тестирование мест потенциального размещение баннерной рекламы',
            },

            {
                link:'#',
                linkText:'Тестирование рекламного продукта: баннера, буклета, плаката',
            },
        ]
    },

    {
        img:Sample_3,
        title:'Работа с клиентами',
        none:false,
        menusmax:[
            {
                link:'#',
                linkText:'Исследование потребительских предпочтений при выборе конкурентной продукции',
            },

            {
                link:'#',
                linkText:'Оценка рекламного продукта по итогам просмотра',
            },

            {
                link:'#',
                linkText:'Оценка эффективности размещения интернет-рекламы',
            },

            {
                link:'#',
                linkText:'Оценка мероприятия',
            },

            {
                link:'#',
                linkText:'Оценка эффективности размещения печатной рекламы',
            },
            {
                link:'#',
                linkText:'Тестирование мест потенциального размещение баннерной рекламы',
            },

            {
                link:'#',
                linkText:'Тестирование рекламного продукта: баннера, буклета, плаката',
            },
        ]
    },

    {
        img:Sample_4,
        title:'Социально-политические исследования',
        none:false,
        menusmax:[
            {
                link:'#',
                linkText:'Исследование потребительских предпочтений при выборе конкурентной продукции',
            },

            {
                link:'#',
                linkText:'Оценка рекламного продукта по итогам просмотра',
            },

            {
                link:'#',
                linkText:'Оценка эффективности размещения интернет-рекламы',
            },

            {
                link:'#',
                linkText:'Оценка мероприятия',
            },

            {
                link:'#',
                linkText:'Оценка эффективности размещения печатной рекламы',
            },
            {
                link:'#',
                linkText:'Тестирование мест потенциального размещение баннерной рекламы',
            },

            {
                link:'#',
                linkText:'Тестирование рекламного продукта: баннера, буклета, плаката',
            },
        ]
    },

    {
        img:Sample_5,
        title:'Анкеты госсектора и НКО',
        none:false,
        menusmax:[
            {
                link:'#',
                linkText:'Исследование потребительских предпочтений при выборе конкурентной продукции',
            },

            {
                link:'#',
                linkText:'Оценка рекламного продукта по итогам просмотра',
            },

            {
                link:'#',
                linkText:'Оценка эффективности размещения интернет-рекламы',
            },

            {
                link:'#',
                linkText:'Оценка мероприятия',
            },

            {
                link:'#',
                linkText:'Оценка эффективности размещения печатной рекламы',
            },
            {
                link:'#',
                linkText:'Тестирование мест потенциального размещение баннерной рекламы',
            },

            {
                link:'#',
                linkText:'Тестирование рекламного продукта: баннера, буклета, плаката',
            },
        ]
    },

    {
        img:Sample_6,
        title:'Анкеты медицинской сферы',
        none:false,
        menusmax:[
            {
                link:'#',
                linkText:'Исследование потребительских предпочтений при выборе конкурентной продукции',
            },

            {
                link:'#',
                linkText:'Оценка рекламного продукта по итогам просмотра',
            },

            {
                link:'#',
                linkText:'Оценка эффективности размещения интернет-рекламы',
            },

            {
                link:'#',
                linkText:'Оценка мероприятия',
            },

            {
                link:'#',
                linkText:'Оценка эффективности размещения печатной рекламы',
            },
            {
                link:'#',
                linkText:'Тестирование мест потенциального размещение баннерной рекламы',
            },

            {
                link:'#',
                linkText:'Тестирование рекламного продукта: баннера, буклета, плаката',
            },
        ]
    },
]